<?php

return [

    'Who Am I ?'=>'من انا ؟',
    'About Me'=>'نبذة عني',
    'Download CV'=>'احصل علي سيرتى الذاتية',
    'About-paragraph'=>
                        'كمطور ويب، أنا ملتزم بتقديم نتائج تتجاوز توقعات عملائي. أتعامل مع كل مشروع بمثابرة وأخلاقيات عمل قوية،
                        أريد لعملائي أن يكسبوا المزيد من المال والأرباح وأن يوفروا الوقت والجهد من خلال تطوير مواقع الويب الاحترافية.
                        يعد الالتزام بالمواعيد النهائية أولوية قصوى بالنسبة لي، لأنني أفهم أهمية التسليم في الوقت المناسب.
                        بفضل مهاراتي وتفانيي، أنا واثق من قدرتي على تقديم حلول ويب متميزة تؤدي إلى نتائج حقيقية لعملائي.
                        أنا حريص جدًا على منح عملائي قيمة حقيقية وأتطلع إلى بناء علاقة طويلة الأمد.',

];
