<?php

return [

    'What I Do ?' => 'ما أفعلة ؟',
    'Service' => 'خدماتي وما استطيع ان اقدمه لك و لمؤسستك',
    'Building a website' => 'بناء موقع الكتروني',
    'Building a website-p' => 'موقع يقدم مؤسستك بطريقة حديثة ومهنية',
    'web development' => 'تطوير موقع الكترونى',
    'web development-p' => 'تحسين أداء موقعك وتأمينه وإضافة كل ما يتطلبه عملك للحصول على مؤسسة ذكية وتنافسية.',
    'HOSTING SERVICES' => 'خدمات الاستضافة',
    'HOSTING SERVICES-p' => 'تقديم خدمات الاستضافة ونشر المواقع بطريقة احترافية',
    'api' => 'APIs تطوير ال ',
    'api-p' => 'تطوير الواجهات البرمجية واتمام عمليات الدمج بالواجهات البرمجية المختلفة',

];
